// Copyright 2008 Cyrus Najmabadi
// 
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
// 
//     http://www.apache.org/licenses/LICENSE-2.0
// 
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* #15 in Instant Queue */
"#%d in %@" = "#%1$d in %2$@";

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%1$@. %2$@ - %3$@ discs.";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%1$@. %2$@ - 1 disc.";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%1$@ (%2$@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%@ (No Online Ticketing)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers." = "%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers.";

/* No comment provided by engineer. */
"%@ cannot open the page because it is not connected to the Internet." = "%@ cannot open the page because it is not connected to the Internet.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ contains missing/incorrect translations. Can you fix it?" = "%@ contains missing/incorrect translations. Can you fix it?";

/* The %@ will be replaced with the program name.  i.e. 'Now Playing' */
"%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix." = "%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ doesn't list my favorite theater. Can you add it?" = "%@ doesn't list my favorite theater. Can you add it?";

/* %@ will be replaced with the score provider.  i.e. Google, Rottentomatoes or Metacritic */
"%@ scores" = "%@ scores";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* i.e.: 20 Questions & Answers */
"%d Questions & Answers" = "%d Questions & Answers";

/* i.e.: 2 hours */
"%d hours" = "%d hours";

/* i.e.: 30 minutes */
"%d minutes" = "%d minutes";

/* No comment provided by engineer. */
"%d months ago" = "%d months ago";

/* i.e.: 5 of 15.  Used when scrolling through a list of posters */
"%d of %d" = "%1$d of %2$d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "%d theaters outside search area";

/* No comment provided by engineer. */
"%d weeks ago" = "%d weeks ago";

/* No comment provided by engineer. */
"%d years ago" = "%d years ago";

/* No comment provided by engineer. */
"1 hour" = "1 hour";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 mile";

/* No comment provided by engineer. */
"1 minute" = "1 minute";

/* No comment provided by engineer. */
"1 month ago" = "1 month ago";

/* No comment provided by engineer. */
"1 theater outside search area" = "1 theater outside search area";

/* No comment provided by engineer. */
"1 week ago" = "1 week ago";

/* No comment provided by engineer. */
"1 year ago" = "1 year ago";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "About";

/* No comment provided by engineer. */
"Account #%d" = "Account #%d";

/* <first name> <last name> */
"Account: %@ %@" = "Account: %1$@ %2$@";

/* No comment provided by engineer. */
"Accounts" = "Accounts";

/* Movie category */
"Action & Adventure" = "Action & Adventure";

/* No comment provided by engineer. */
"Add New Account" = "Add New Account";

/* Title for a button that the user can use to request that a theater be added to the program */
"Add Theater" = "Add Theater";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue */
"Add to Netflix" = "Add to Netflix";

/* Notification shown to the user when we are in the process of adding a movie to their Netflix queue */
"Adding Movie" = "Adding Movie";

/* Option to show 'All' (i.e. non-filtered) results from a search */
"All" = "All";

/* Used to display the count of all search results.  i.e.: All (15) */
"All (%d)" = "All (%d)";

/* No comment provided by engineer. */
"An unknown error occurred." = "An unknown error occurred.";

/* Movie category */
"Anime & Animation" = "Anime & Animation";

/* No comment provided by engineer. */
"Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability." = "Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability.";

/* The list of Netflix movies currently at the user's house */
"At Home" = "At Home";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "Auto-Update Location";

/* Movie is available to be shipped now */
"Available Now" = "Available Now";

/* Movie will be released soon */
"Available Soon" = "Available Soon";

/* Movie can't be shipped because it hasn't been released yet */
"Awaiting Release" = "Awaiting Release";

/* No comment provided by engineer. */
"Bio:" = "Bio:";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* When the user wants to see only Bluray items and not DVD */
"Blu-ray Only" = "Blu-ray Only";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "Call";

/* No comment provided by engineer. */
"Can you increase the maximum search distance for theaters?" = "Can you increase the maximum search distance for theaters?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot Open Page" = "Cannot Open Page";

/* No comment provided by engineer. */
"Cast:" = "Cast:";

/* No comment provided by engineer. */
"Category Notifications" = "Category Notifications";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "Change date";

/* Movie category */
"Children & Family" = "Children & Family";

/* No comment provided by engineer. */
"City/State or Postal Code" = "City/State or Postal Code";

/* Movie category */
"Classics" = "Classics";

/* Movie category */
"Comedy" = "Comedy";

/* %@ is the underlying error.  i.e. 'Could not connect to server' */
"Could not change rating:\n\n%@" = "Could not change rating:\n\n%@";

/* No comment provided by engineer. */
"Could not connect to Netflix." = "Could not connect to Netflix.";

/* No comment provided by engineer. */
"Could not find location." = "Could not find location.";

/* No comment provided by engineer. */
"Could not find location.\nUser denied use of the location service." = "Could not find location.\nUser denied use of the location service.";

/* No comment provided by engineer. */
"Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?" = "Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Could you provide an option to let me choose the icon I want for the %@?" = "Could you provide an option to let me choose the icon I want for the %@?";

/* No comment provided by engineer. */
"Currently Blockbuster does not provided a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals." = "Currently Blockbuster does not provided a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals.";

/* No comment provided by engineer. */
"Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range." = "Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range.";

/* No comment provided by engineer. */
"Currently, settings can only be modified from Netflix's website" = "Currently, settings can only be modified from Netflix's website";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* When the user wants to see only DVD items and not Bluray */
"DVD Only" = "DVD Only";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD/Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = "DVD/Blu-ray details:";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Data for future dates may be incomplete. Reset the search date to the current date to see full listings.";

/* No comment provided by engineer. */
"Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version." = "Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version.";

/* No comment provided by engineer. */
"Director:" = "Director:";

/* No comment provided by engineer. */
"Directors:" = "Directors:";

/* i.e. DVD or Bluray movie that comes on a 'Disc' */
"Disc" = "Disc";

/* Used to display the count of all dvd search results.  i.e.: Disc (15) */
"Disc (%d)" = "Disc (%d)";

/* The Netflix queue containing the user's DVDs */
"Disc Queue" = "Disc Queue";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "Distance";

/* Movie category */
"Documentary" = "Documentary";

/* No comment provided by engineer. */
"Downloading data" = "Downloading data";

/* No comment provided by engineer. */
"Downloading image" = "Downloading image";

/* No comment provided by engineer. */
"Downloading information." = "Downloading information.";

/* Movie category */
"Drama" = "Drama";

/* No comment provided by engineer. */
"Due to licensing restrictions, reviews and ratings may not be available for all movies." = "Due to licensing restrictions, reviews and ratings may not be available for all movies.";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "E-mail listings";

/* No comment provided by engineer. */
"Enabled" = "Enabled";

/* The entire list of Netflix movies the user has seen */
"Entire History" = "Entire History";

/* No comment provided by engineer. */
"Error occurred" = "Error occurred";

/* No comment provided by engineer. */
"Error occurred talking to Netflix. Please try again later." = "Error occurred talking to Netflix. Please try again later.";

/* Movie category */
"Faith & Spirituality" = "Faith & Spirituality";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"Film trailers provided by:" = "Film trailers provided by:";

/* No comment provided by engineer. */
"Force Refresh" = "Force Refresh";

/* Movie category */
"Foreign" = "Foreign";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "Format:";

/* Movie category */
"Gay & Lesbian" = "Gay & Lesbian";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Geolocation services provided by:";

/* No comment provided by engineer. */
"Google Maps" = "Google Maps";

/* No comment provided by engineer. */
"Graphics by David Steinberger" = "Graphics by David Steinberger";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Graphics by Jeffrey Nee";

/* No comment provided by engineer. */
"Help" = "Help";

/* Movie category */
"Horror" = "Horror";

/* No comment provided by engineer. */
"I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!" = "I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!";

/* No comment provided by engineer. */
"IMDb's licensing fees are unfortunately too high for me to afford. Sorry!" = "IMDb's licensing fees are unfortunately too high for me to afford. Sorry!";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?" = "If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?";

/* No comment provided by engineer. */
"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!" = "If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!";

/* No comment provided by engineer. */
"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, increase my ability to bring you great new features, and will also make me feel warm and fuzzy inside. Thanks!" = "If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, increase my ability to bring you great new features, and will also make me feel warm and fuzzy inside. Thanks!";

/* Movie category */
"Independent" = "Independent";

/* i.e. a streamable movie that can be watched 'Instant'ly */
"Instant" = "Instant";

/* Used to display the count of all instant watch search results.  i.e.: Instant (15) */
"Instant (%d)" = "Instant (%d)";

/* The Netflix queue containing the user's streaming movies */
"Instant Queue" = "Instant Queue";

/* No comment provided by engineer. */
"Instant Watch" = "Instant Watch";

/* No comment provided by engineer. */
"International Data" = "International Data";

/* No comment provided by engineer. */
"Last Friday" = "Last Friday";

/* No comment provided by engineer. */
"Last Monday" = "Last Monday";

/* No comment provided by engineer. */
"Last Saturday" = "Last Saturday";

/* No comment provided by engineer. */
"Last Sunday" = "Last Sunday";

/* No comment provided by engineer. */
"Last Thursday" = "Last Thursday";

/* No comment provided by engineer. */
"Last Tuesday" = "Last Tuesday";

/* No comment provided by engineer. */
"Last Wednesday" = "Last Wednesday";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "Less than %1$d %2$@ away";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "Less than 1 %@ away";

/* No comment provided by engineer. */
"License" = "License";

/* No comment provided by engineer. */
"Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!" = "Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!";

/* No comment provided by engineer. */
"Like This App?" = "Like This App?";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update spinners in the UI when loading content' */
"Loading Indicators" = "Loading Indicators";

/* No comment provided by engineer. */
"Loading image" = "Loading image";

/* No comment provided by engineer. */
"Local results unavailable" = "Local results unavailable";

/* No comment provided by engineer. */
"Localized by:" = "Localized by:";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"Log In to Existing Account" = "Log In to Existing Account";

/* There will be a long wait before the movie is released */
"Long Wait" = "Long Wait";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "Map";

/* No comment provided by engineer. */
"Map Theaters" = "Map Theaters";

/* The most popular movies currently */
"Most Popular" = "Most Popular";

/* No comment provided by engineer. */
"Movie Rating" = "Movie Rating";

/* No comment provided by engineer. */
"Movie details provided by:" = "Movie details provided by:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Movie reviews provided by:";

/* No comment provided by engineer. */
"Movies" = "Movies";

/* Used to display the count of all movie search results.  i.e.: Movies (15) */
"Movies (%d)" = "Movies (%d)";

/* No comment provided by engineer. */
"Moving Movie" = "Moving Movie";

/* Movie category */
"Music & Musicals" = "Music & Musicals";

/* No comment provided by engineer. */
"My other applications" = "My other applications";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "Name";

/* No comment provided by engineer. */
"Netflix" = "Netflix";

/* No comment provided by engineer. */
"Network unavailable" = "Network unavailable";

/* Movie category */
"New 'Instant Watch'" = "New 'Instant Watch'";

/* Movie category */
"New DVDs" = "New DVDs";

/* Must be short. 1-2 words max. Label for a button when a user does not want to write a review */
"No Thanks" = "No Thanks";

/* No comment provided by engineer. */
"No biography available." = "No biography available.";

/* No comment provided by engineer. */
"No information found" = "No information found";

/* No listings found at 'Regal Meridian 6' on 5/18/2008 */
"No listings found at '%@' on %@" = "No listings found at '%1$@' on %2$@";

/* No listings found for 'The Dark Knight' at 'Regal Meridian 6' on 5/18/2008 */
"No listings found for '%@' at '%@' on %@" = "No listings found for '%1$@' at '%2$@' on %3$@";

/* No listings found for 'The Dark Knight' on 5/18/2008 */
"No listings found for '%@' on %@" = "No listings found for '%1$@' on %2$@";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "No results found for '%@'";

/* No comment provided by engineer. */
"No synopsis available." = "No synopsis available.";

/* This is what a user picks when they don't want any reviews. */
"None" = "None";

/* Movie is not currently rentable */
"Not Rentable" = "Not Rentable";

/* No comment provided by engineer. */
"Not yet rated" = "Not yet rated";

/* No comment provided by engineer. */
"Now Playing Feedback" = "Now Playing Feedback";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open and Authorize" = "Open and Authorize";

/* Button to change the visibility options for DVD or Bluray. */
"Options" = "Options";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "Order tickets for %@";

/* No comment provided by engineer. */
"Over Quota - Try Again Later" = "Over Quota - Try Again Later";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "Play trailer";

/* No comment provided by engineer. */
"Please Wait" = "Please Wait";

/* No comment provided by engineer. */
"Please enter your location" = "Please enter your location";

/* No comment provided by engineer. */
"Please rate it in the App Store!" = "Please rate it in the App Store!";

/* No comment provided by engineer. */
"Please wait..." = "Please wait...";

/* The preferred movie format that the user has.  i.e. DVD or Bluray */
"Preferred Formats" = "Preferred Formats";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'sort bookmarked movies at the top of all lists' */
"Prioritize Bookmarks" = "Prioritize Bookmarks";

/* Takes the user to the website for this application */
"Project Website" = "Project Website";

/* Must be short. 1-2 words max. Label for a button a user can tap to rate this app */
"Rate It!" = "Rate It!";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "Rated %@";

/* No comment provided by engineer. */
"Rated:" = "Rated:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "Read reviews";

/* No comment provided by engineer. */
"Really close by" = "Really close by";

/* No comment provided by engineer. */
"Really far away" = "Really far away";

/* The list of Netflix movies the user recently returned */
"Recently Returned" = "Recently Returned";

/* The list of Netflix movies the user recently watched */
"Recently Watched" = "Recently Watched";

/* Movie recommendations from Netflix */
"Recommendations" = "Recommendations";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "Release";

/* No comment provided by engineer. */
"Release date:" = "Release date:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "Release: %@";

/* No comment provided by engineer. */
"Remove Account" = "Remove Account";

/* No comment provided by engineer. */
"Rental History" = "Rental History";

/* Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server */
"Reordering queue failed:\n\n%@" = "Reordering queue failed:\n\n%@";

/* No comment provided by engineer. */
"Requesting access" = "Requesting access";

/* No comment provided by engineer. */
"Requesting authorization" = "Requesting authorization";

/* No comment provided by engineer. */
"Reviews" = "Reviews";

/* Movie category */
"Romance" = "Romance";

/* No comment provided by engineer. */
"Running time:" = "Running time:";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* Button to let the user save all the posters to their photo library */
"Save All to Photo Library" = "Save All to Photo Library";

/* Button to let the user save a poster to their photo library */
"Save to Photo Library" = "Save to Photo Library";

/* Movie is the user's 'Saved to watch later' queue */
"Saved" = "Saved";

/* Saved in Instant Queue */
"Saved in %@" = "Saved in %@";

/* No comment provided by engineer. */
"Saving" = "Saving";

/* i.e.: Saving 5 of 15.  Used when saving a list of posters */
"Saving %d of %d" = "Saving %1$d of %2$d";

/* Movie category */
"Sci-Fi & Fantasy" = "Sci-Fi & Fantasy";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "Score";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't turn the screen automatically when i rotate my phone' */
"Screen Rotation" = "Screen Rotation";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "Search Date";

/* No comment provided by engineer. */
"Search Distance" = "Search Distance";

/* No comment provided by engineer. */
"Search Netflix" = "Search Netflix";

/* No comment provided by engineer. */
"Searching" = "Searching";

/* No comment provided by engineer. */
"See the section on IMDb." = "See the section on IMDb.";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "Send Feedback";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* There will be a short wait before the movie is released */
"Short Wait" = "Short Wait";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "Show %d hidden theaters";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "Show 1 hidden theater";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "Show Both";

/* When the user does not want to see Bluray or DVD items */
"Show Neither" = "Show Neither";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update notifications in the UI to let me know what's happening' */
"Show Notifications" = "Show Notifications";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "Show times retrieved on %@.";

/* No comment provided by engineer. */
"Sign Up for New Account" = "Sign Up for New Account";

/* Movie category */
"Special Interest" = "Special Interest";

/* Movie category */
"Sports & Fitness" = "Sports & Fitness";

/* No comment provided by engineer. */
"Studio:" = "Studio:";

/* No comment provided by engineer. */
"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!";

/* No comment provided by engineer. */
"Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)" = "Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)";

/* No comment provided by engineer. */
"Tap to enter location" = "Tap to enter location";

/* Movie category */
"Television" = "Television";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "Theater last reported show times on\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high.";

/* No comment provided by engineer. */
"Theaters" = "Theaters";

/* Used to display the count of all theater search results.  i.e.: Theaters (15) */
"Theaters (%d)" = "Theaters (%d)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@." = "Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@.";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically.";

/* Movie category */
"Thrillers" = "Thrillers";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Ticket sales provided by:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "Title";

/* No comment provided by engineer. */
"To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped." = "To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped.";

/* No comment provided by engineer. */
"Today" = "Today";

/* Movie category */
"Top DVDs" = "Top DVDs";

/* No comment provided by engineer. */
"Top of Disc Queue" = "Top of Disc Queue";

/* No comment provided by engineer. */
"Top of Instant Queue" = "Top of Instant Queue";

/* No comment provided by engineer. */
"Translations" = "Translations";

/* No comment provided by engineer. */
"Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with." = "Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with.";

/* No comment provided by engineer. */
"Unknown Distance" = "Unknown Distance";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "Unknown Release Date";

/* No comment provided by engineer. */
"Unrated" = "Unrated";

/* No comment provided by engineer. */
"Upcoming" = "Upcoming";

/* No comment provided by engineer. */
"Updating" = "Updating";

/* No comment provided by engineer. */
"Updating Listings" = "Updating Listings";

/* No comment provided by engineer. */
"Updating Queue" = "Updating Queue";

/* No comment provided by engineer. */
"Updating: %@" = "Updating: %@";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "Use Small Fonts";

/* There will be a very long wait before the movie is released */
"Very Long Wait" = "Very Long Wait";

/* No comment provided by engineer. */
"Website" = "Website";

/* Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie */
"Websites" = "Websites";

/* No comment provided by engineer. */
"What can I do if I have a question that hasn't been answered?" = "What can I do if I have a question that hasn't been answered?";

/* No comment provided by engineer. */
"Why did my theater disappear?" = "Why did my theater disappear?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?" = "Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide IMDb user ratings and reviews?" = "Why doesn't %@ provide IMDb user ratings and reviews?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide Yahoo ratings and reviews?" = "Why doesn't %@ provide Yahoo ratings and reviews?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why don't I see ratings and reviews for all movies in %@?" = "Why don't I see ratings and reviews for all movies in %@?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why is %@ always downloading data? Why doesn't it store the data locally?" = "Why is %@ always downloading data? Why doesn't it store the data locally?";

/* No comment provided by engineer. */
"Write Review" = "Write Review";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Written by Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Yesterday";

/* No comment provided by engineer. */
"You must first set up an email account on your device before you can send feedback." = "You must first set up an email account on your device before you can send feedback.";

/* The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing) */
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Your %1$@'s country is set to: %2$@\n\nFull support for %3$@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates.";

/* No comment provided by engineer. */
"kilometer" = "kilometer";

/* No comment provided by engineer. */
"kilometers" = "kilometers";

/* No comment provided by engineer. */
"mile" = "mile";

/* No comment provided by engineer. */
"miles" = "miles";